<?php
require "connect.php";
require "functions.php";
?>
<!DOCTYPE html>
<html>
<head>
	<title>О проекте</title>
	<link rel="stylesheet" type="text/css" href="lib/bootstrap-3.3.7-dist/css/bootstrap.min.css">
	<link rel="stylesheet" type="text/css" href="style.css">
	<meta charset="utf-8">
</head>
<body>
<div class="container">
<div class="header row">
	 <?php require 'blocks/header.php'; ?>
</div>


<div class="content row" >
	<div class="col-md-3 ">
		<?php require 'blocks/sidebar.php';?>
	</div>
	<div class="col-md-9">
			<div class="text" style=" margin-bottom: 100px;">
				<div class="slider row ">
	<div class="col-md-12">
	<img src="img/slider1.jpg">
	</div>
</div>
				<h1>О книге</h1>
				<p>
				Большинство историков Советского Союза и современной России по праву считает победу советского народа в Великой Отечественной войне самым главным событием XX века… Эта победа досталась очень дорогой ценой и была достигнута благодаря мужеству нашего народа на фронте и  в тылу. В ученых кругах не утихают споры о потерях в этой войне. В разные годы озвучивались разные цифры. Счет погибших шел на миллионы и продолжает расти. Очень трудно, несмотря на технические возможности, заниматься выявлением реального числа погибших даже в пределах своего района или отдельно взятого села. Причина в том, что возникающие вопросы по уточнению судеб некоторых бойцов уже некому задавать... Многие деревни Кузнецкого района не сохранились, а семьи разъехались. Тем не менее, редколлегия и рабочая группа перед началом работы имела цель назвать каждого погибшего поименно. В первую очередь, это важно для живущих ныне детей погибших защитников. Их возраст сегодня - около восьмидесяти лет. Поэтому  большая надежда возлагалась на помощь прямых потомков погибших воинов, а также на содействие со стороны всех жителей района и города. 
				</p>
				<p>
				

После войны к подсчету потерь Красной Армии, советское политическое и военное руководство, приступало не единожды. Одна из попыток была предпринята в 1959 году, когда Директивой Генштаба предписывалось органам местного военного управления (т.е. военкоматам) провести очередную сверку. Кузнецкий ОГВК, выполнив указание, в своем донесении от 21.01.60 года докладывал в столицу о 62-х выживших бойцах. В годы ВОВ, в адрес их семей приходили «похоронки».

В 1975 году, в честь 30-летия Победы, Пензенским издательством был выпущен Список воинов Кузнецкого района, погибших на фронтах ВОВ. Эту книгу до наших дней сумела сохранить только Никольская сельская администрация. За сохранность и бережное хранение (теперь уже) раритета, как бывшим сотрудникам, так и настоящим, от редколлегии огромная благодарность. Анализируя наличие этого издания, можно предположить, что подобные Списки в 1975 году, выпускались для всех районов и городов Пензенской области. Эта работа сорокалетней давности, наравне с данными «ОБД-Мемориал» и Книги Памяти Пензенской области (1995 г.), послужила основой для обновленного варианта Книги Кузнецкого района. О полноте и качестве проделанной работы пусть судит читатель.

	</p>
	<p style="text-align: right;">
<i>Рабочая группа, редколлегия</i>
</p>
			
				
			</div>
			
	</div>
</div>
</div>
	<?php require 'blocks/footer.php';?>
</body>
</html>